[
  "Your bill is ready. You take it over there and you introduce it. You get to your feet in the Senate and take a long breath and start spouting. But not too loud because a couple of the senators might want to sleep.",
  "Sometimes at night I let it get to me. And sometimes, I'm sure it gets to all of us. And last night, it had me down I'm feeling numb. I can try, but sometimes that is not enough. No, sometimes that is not enough.",
  "When you are immune to the opinions and actions of others, you won't be the victim of needless suffering.",
  "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife. However little known the feelings or views of such a man may be on his first entering a neighbourhood, this truth is so well fixed in the minds of the surrounding families, that he is considered the rightful property of some one or other of their daughters. ('Pride and Prejudice' by Jane Austen)",
  "\"Really, Watson, you excel yourself,\" said Holmes, pushing back his chair and lighting a cigarette. \"I am bound to say that in all the accounts which you have been so good as to give of my own small achievements you have habitually underrated your own abilities. It may be that you are not yourself luminous, but you are a conductor of light. Some people without possessing genius have a remarkable power of stimulating it. I confess, my dear fellow, that I am very much in your debt.\" ('The Hound of the Baskervilles' by Sir Arthur Conan Doyle)",
  "You see, studies show that having a ladder in the house is more dangerous than a loaded gun. That's why I always carry ten guns, in case some maniac tries to sneak in with a ladder.",
  "\"Life isn't about finding yourself. Life is about creating yourself.\" If one doesn't appreciate the difficulty endured by a loved one to acquire the provided comforts, then he will never value it. The most important thing is to experience the difficulty and learn to value hard work that lies behind all the given comforts.",
  "Still, we have no choice but to eliminate those who cling to unreasonable ideas of justice. Even if our enemies are the gods themselves... we must never lose sight of our goal. It's not possible to change the world without sacrifice. Dying for the greater good is not a death in vain.",
  "Don't aim at success. The more you aim at it and make it a target, the more you are going to miss it. For success, like happiness, cannot be pursued; it must ensue, and it only does so as the unintended side-effect of one's dedication to a cause greater than oneself or as the byproduct of one's surrender to a person other than oneself.",
  "Put a price on emotion, I'm looking for something to buy. You've got my devotion, but man, I can hate you sometimes. I don't want to fight you, and I don't wanna sleep in the dirt. We'll get the drinks in, so I'll get to thinking of her. We'll be a fine line, we'll be a fine line.",
  "If you could only sense how important you are to the lives of those you meet; how important you can be to the people you may never even dream of. There is something of yourself that you leave at every meeting with another person.",
  "It is not our part to master all the tides of the world, but to do what is in us for the succour of those years wherein we are set, uprooting the evil in the fields that we know, so that those who live after may have clean earth to till. What weather they shall have is not ours to rule.",
  "There are times when the mind is dealt such a blow it hides itself in insanity. While this may not seem beneficial, it is. There are times when reality is nothing but pain, and to escape that pain the mind must leave reality behind.",
  "They say the secret of success is being at the right place at the right time, but since you never know when the right time is going to be, I figure the trick is to find the right place and just hang around.",
  "He soon felt that the fulfillment of his desires gave him only one grain of the mountain of happiness he had expected. This fulfillment showed him the eternal error men make in imagining that their happiness depends on the realization of their desires.",
  "There are only two days with fewer than twenty-four hours in each lifetime, sitting like bookends astride our lives: one is celebrated every year, yet it is the other that makes us see living as precious.",
  "To communicate, we must realize that we are all different in the way we perceive the world, and use this understanding as a guide to our communication with others.",
  "It's all right to have butterflies in your stomach. Just get them to fly in formation.",
  "If I went back to college again, I'd concentrate on two areas: learning to write and to speak before an audience. Nothing in life is more important than the ability to communicate effectively.",
  "Buried deep within each of us is a spark of greatness, a spark than can be fanned into flames of passion and achievement. That spark is not outside of you it is born deep within you.",
  "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There is no reason not to follow your heart.",
  "Yes, in my life, since we must call it so, there were three things, the inability to speak, the inability to be silent, and solitude, that's what I've had to make the best of.",
  "To the Muslim world, we seek a new way forward, based on mutual interest and mutual respect. To those leaders around the globe who seek to sow conflict, or blame their society's ills on the West - know that your people will judge you on what you can build, not what you destroy. To those who cling to power through corruption and deceit and the silencing of dissent, know that you are on the wrong side of history; but that we will extend a hand if you are willing to unclench your fist.",
  "You're being honored by this department and this city for having the integrity, the courage, and the skill to take out a blight on this department and this city. Dirty, murdering, greedy, treacherous cops are sitting in cages right now because you had that integrity, courage, and skill. I don't care if they do this damn thing in Grand Central, you will get on your feet. You will not puke, pass out, cry like a baby, or squeal like a girl. That's a goddamn order.",
  "Pick a leader who will keep jobs in your country by offering companies incentives to hire only within their borders, not one who allows corporations to outsource jobs for cheaper labor when there is a national employment crisis. Choose a leader who will invest in building bridges, not walls. Books, not weapons. Morality, not corruption. Intellectualism and wisdom, not ignorance. Stability, not fear and terror. Peace, not chaos. Love, not hate. Convergence, not segregation. Tolerance, not discrimination. Fairness, not hypocrisy. Substance, not superficiality. Character, not immaturity. Transparency, not secrecy. Justice, not lawlessness. Environmental improvement and preservation, not destruction. Truth, not lies.",
  "A yogi is much more disciplined in his speech. Yogic tradition has it that speech must pass before three barriers prior to being uttered aloud. These barriers come in the form of three questions: Is it kind? Is it true? Is it necessary?",
  "How do you know when you are too drunk to drive? When you swerve to miss a tree . . . and then realize it was your air-freshener.",
  "You never truly understand something unless you can explain it to your grandmother. Error. No keyboard. Press F1 to continue.",
  "There are three kinds of people in this world: those who can count and those who can't.",
  "When life hands you lemons, make lemonade, find the person that life handed vodka to, and have a party.",
  "Human beings are the only creatures that allow their children to come back home. I don't suffer from insanity, I enjoy every minute of it."
]
